/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@)：連線提醒";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ 已拒絕認證：";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ 已同意認證。";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ 有 %2$u 則新訊息.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ 有 1 則新訊息。";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ 存在於您本機的連絡人列表，但未在伺服器的列表中。您是否要將此連絡人新增至列表中？";

/* XMPP service discovery browser gateway tooltip */
"%@, double-click to register." = "%@, double-click to register.";

/* No comment provided by engineer. */
"(No reason given)" = "(沒有給予原因)";

/* No comment provided by engineer. */
"(unknown)" = "(unknown)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* No comment provided by engineer. */
"Ad-Hoc command, double-click to execute" = "Ad-Hoc command, double-click to execute";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium：提醒";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium 無法在使用者的個人檔案中找到任何資訊。這可能並非為註冊所用的名稱。";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium 提醒：%@";

/* Button title to allow an action */
"Allow" = "允許";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "允許 MSN 行動傳呼？";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "允許/不允許行動傳呼";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "一律對 %@ 顯示離線";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "輸入的使用者 ID 並不明確";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "傳送檔案時發生錯誤。";

/* No comment provided by engineer. */
"Appear Offline to %@" = "對 %@ 顯示離線";

/* No comment provided by engineer. */
"Appear Online to %@" = "對 %@ 顯示在線上";

/* No comment provided by engineer. */
"Authenticating" = "正在進行認證";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Blocked" = "已封鎖";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "對 %@ 取消現身通知";

/* Category table column header for the service discovery browser */
"Category" = "Category";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "更改目前註冊的電子郵件地址";

/* Menu item title for changing the password of an account */
"Change Password" = "更改密碼";

/* No comment provided by engineer. */
"Conference service, double-click to join" = "Conference service, double-click to join";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "設定 IM 轉寄";

/* Button title to connect; this is a verb */
"Connect" = "連線";

/* No comment provided by engineer. */
"Connect using TCP" = "Connect using TCP";

/* Connection step */
"Connected" = "Connected";

/* No comment provided by engineer. */
"Connecting" = "正在連線";

/* No comment provided by engineer. */
"Connection error." = "連線錯誤。";

/* No comment provided by engineer. */
"Connection established" = "已建立連線。";

/* No comment provided by engineer. */
"Connection:" = "Connection:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "%@ 的連絡人列表同步處理失敗";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete & Unregister" = "Delete & Unregister";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Delete the account %@? You can also optionally unregister the account on the server if possible.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "直接即時傳訊已連線";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "直接即時傳訊已斷線";

/* No comment provided by engineer. */
"Directory service, double-click to search" = "Directory service, double-click to search";

/* Button title to prevent an action */
"Disallow" = "不允許";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "顯示目前註冊的電子郵件地址";

/* No comment provided by engineer. */
"Display custom emoticons" = "顯示自定表情符號";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "您是否允許 (或不允許) 好友列表上的聯絡人傳送 MSN 行動傳呼到您的行動電話或其他行動裝置？";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "不要總是對 %@ 顯示離線";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "正在互換 key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "匯出 Sametime 列表⋯";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"File Send Error" = "傳送檔案發生錯誤";

/* No comment provided by engineer. */
"Finalizing connection" = "正在結束連線";

/* No comment provided by engineer. */
"Forcing Login" = "Forcing Login";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "來自：";

/* No comment provided by engineer. */
"Get AIM information for %@" = "擷取 %@ 的 AIM 資訊";

/* No comment provided by engineer. */
"Getting Cookie" = "Getting Cookie";

/* No comment provided by engineer. */
"GG Number" = "GG 號碼";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged, Sending Login" = "Handshake Acknowledged, Sending Login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ 號碼";

/* No comment provided by engineer. */
"Import Sametime List..." = "匯入 Sametime 列表⋯";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Incorrect username or password";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "正在起始串流";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "開始與 %@ 的對談";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "開始與 %@ 的直接傳訊";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "開始與 %@ 的多重使用者聊天";

/* No comment provided by engineer. */
"Invite" = "Invite";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Join";

/* No comment provided by engineer. */
"Join %@'s Chat" = "加入 %@ 的聊天";

/* No comment provided by engineer. */
"Launch %@" = "Launch %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJounral ID";

/* Connection step */
"Logging in" = "Logging in";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Acknowledged";

/* No comment provided by engineer. */
"Login Redirected" = "Login Redirected";

/* No comment provided by engineer. */
"Looking up server" = "正在檢查伺服器";

/* No comment provided by engineer. */
"Member Name" = "會員名稱";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Modify My Information";

/* user mood tooltip title */
"Mood" = "Mood";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "名稱";

/* No comment provided by engineer. */
"New Mail" = "新郵件";

/* No comment provided by engineer. */
"No reason was given." = "沒有提供原因。";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No server has been configured for the %1$@ account %2$@. Please enter one below to connect";

/* No comment provided by engineer. */
"No Server Specified" = "No Server Specified";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "好";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "打開 Hotmail 收件匣";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Open Mail in Browser";

/* Name for the orphans group */
"Orphans" = "Orphans";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Password sent" = "已傳送密碼";

/* No comment provided by engineer. */
"Presence Settings for %@" = "%@ 的狀態設定";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "重新要求來自 %@ 的認證";

/* No comment provided by engineer. */
"Reading challenge" = "Reading challenge";

/* Connection step */
"Reading data" = "正在讀取資料";

/* Connection step */
"Reading server key" = "正在讀取伺服器數值";

/* No comment provided by engineer. */
"Really remove gateway?" = "Really remove gateway?";

/* No comment provided by engineer. */
"Received authorization" = "已接收認證";

/* alert default button */
"Remove" = "Remove";

/* gateway menu item */
"Remove gateway" = "Remove gateway";

/* No comment provided by engineer. */
"Retrieving buddy list" = "正在取回好友列表";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime ID";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* No comment provided by engineer. */
"Screen name sent" = "Screen Name 已傳送";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "依電子郵件地址搜尋連絡人";

/* No comment provided by engineer. */
"Search Results" = "Search Results";

/* No comment provided by engineer. */
"Send" = "傳送";

/* No comment provided by engineer. */
"Send Message" = "Send Message";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "傳送至 %@ 的行動電話";

/* No comment provided by engineer. */
"Sending Cookie" = "Sending Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Sending Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery Browser";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Action menu item for setting the display name */
"Set Display Name" = "設定顯示名稱";

/* No comment provided by engineer. */
"Set Home Phone Number" = "設定住家電話號碼";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "設定行動電話號碼";

/* No comment provided by engineer. */
"Set Privacy Options" = "設定隱私選項";

/* No comment provided by engineer. */
"Set User Info" = "設定使用者資訊";

/* No comment provided by engineer. */
"Set Work Phone Number" = "設定公司電話號碼";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "設定您的友善名稱。";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "設定您的住家電話號碼。";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "設定您的行動電話號碼。";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "設定您的公司電話號碼。";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "顯示等待認證的連絡人";

/* No comment provided by engineer. */
"Show Server Certificate" = "Show Server Certificate";

/* No comment provided by engineer. */
"Starting authentication" = "Starting authentication";

/* No comment provided by engineer. */
"Starting Services" = "Starting Services";

/* No comment provided by engineer. */
"Subject: " = "主題：";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "暫時從 %@ 隱藏";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "這個識別名稱 '%@' 可能指的是下列任何一個使用者。請從下方的列表中選取正確的使用者。";

/* No comment provided by engineer. */
"The other user is in your deny list." = "另一位使用者不在您的拒絕列表中。";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "另一位使用者目前暫時無法連絡。";

/* No comment provided by engineer. */
"The peer has a valid certificate chain, but the root of the chain is not a known anchor certificate." = "The peer has a valid certificate chain, but the root of the chain is not a known anchor certificate.";

/* No comment provided by engineer. */
"The peer has an invalid certificate chain; for example, signature verification within the chain failed, or no certificates were found." = "The peer has an invalid certificate chain; for example, signature verification within the chain failed, or no certificates were found.";

/* No comment provided by engineer. */
"The peer's certificate chain has one or more expired certificates." = "The peer's certificate chain has one or more expired certificates.";

/* No comment provided by engineer. */
"The peer's certificate chain was not verifiable to a root certificate." = "The peer's certificate chain was not verifiable to a root certificate.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "您輸入的使用者名稱尚未註冊。請檢查您輸入的名稱是否正確。若其為新名稱，您必須在 www.aim.com 進行註冊，才能開始使用。";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "這即是其他 MSN 好友所看到的名稱。";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone.";

/* No comment provided by engineer. */
"Transferring" = "Transferring";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "取消從 %@ 隱藏";

/* No comment provided by engineer. */
"Unable to parse the server list at . Please try again later." = "Unable to parse the server list at . Please try again later.";

/* No comment provided by engineer. */
"Unable to verify the certificate received from %@." = "Unable to verify the certificate received from %@.";

/* No comment provided by engineer. */
"United States" = "美國";

/* No comment provided by engineer. */
"Unknown certificate error." = "Unknown certificate error.";

/* No comment provided by engineer. */
"Unsubscribe %@" = "取消訂閱 %@";

/* Sample name and server for new livejournal accounts */
"username" = "使用者名稱";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "檢視 %@ 的網路視訊";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Waiting for Handshake Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Waiting for Login Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Response" = "Waiting for Response";

/* No comment provided by engineer. */
"Warning level is too high." = "警告層級太高。";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "您在短時間內傳送訊息的頻率太高；請稍後再重試一次。";

/* No comment provided by engineer. */
"You have %u new messages." = "您有 %u 則新訊息。";

/* No comment provided by engineer. */
"You have 1 new message." = "您有 1 則新訊息。";

/* No comment provided by engineer. */
"You have mail!\n" = "您有新信件！";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "無法傳送給 %@ 的訊息";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "您的訊息已被其他使用者拒絕。";

/* No comment provided by engineer. */
"Your message was too big." = "您的訊息太長。";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "無法傳送您的 Yahoo! 訊息。";